## Моя идея для проекта:
> Я хочу создать интерактивный сайт с эко-калькулятором, который поможет людям понять, как их повседневные привычки влияют на глобальное потепление.

На сайте будет:

Информационный раздел: что такое глобальное потепление, причины, последствия и способы борьбы с ним.

Эко-калькулятор: пользователь сможет указать, как он живёт — чем питается, как ездит, сколько потребляет энергии — и получить расчёт своего углеродного следа.

Возможно мини-игры например 

Игра "Сколько нужно планет?" — покажет, сколько Земель понадобилось бы, если бы все жили, как пользователь. (будет показывать сразу после Эко-калькулятора)
